[File]
Author=Carlos A. Medina R. (medina.river@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000000000000000000000000000000000000000000009B2F000094380000983A0000431B97002611CE001F0FDB007261430016D1FC0015D2FD0011D8FF00000000000000000000000000000000000000000000000000444444444444444444444444444444445555555555555555333333333333333322222222222222221111111111111111000000000000000066666666666666669999999999999999888888888888888877777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=9226
medina.river@gmail.com
Name=Español (Colombia) (9226)
VersionId=0

[About]
B1=Cerrar
Caption=Acerca de
L1=Soporte:
L2=Autor:
L4=Diseñador:
L5=Licencia
L6=Registro de cambios

[Actions]
EqualizerFrame=Ecualizador
Form.AutoHide=Modo: flotante - auto-ocultamiento 
Form.DockTo=Acoplar
Form.DockToEdges=a la izquierda|a la derecha|a arriba|a abajo
Form.DoMaximize=Maximizar
Form.Fixed=Modo: ajustado
Form.Float=Modo: flotante
Form.LockPlacement=Fijar posición
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.StayOnTop=Siempre visible
Form.Undock=Desacoplar
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de reproducción
QuickSearch=Búsqueda rápida
Tabs.ScrollDown=Desplazar pestañas hacia atrás
Tabs.ScrollUp=Desplazar pestañas hacia adelante 
Visuals.VisualMenu=Lista de visualizaciones

[AddLinkDialog]
btnOk=Aceptar
Caption=Añadir enlace
lbLink=Enlace de transmisión:
lbName=Nombre:

[AIMP]
acCopyTo=Copiar a...
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista de reproducción
acFormsTogglePlaylistVisibility=Lista de reproducción
acHelp=Ayuda
acMainAddFiles.h=Añadir archivos
acMainAddFiles=Archivos
acMainAddFolder.h=Añadir carpeta
acMainAddFolder=Carpeta
acMainAddPlaylist.h=Añadir lista de reproducción
acMainAddPlaylist=Lista de reproducción
acMainAddURL.h=Añadir URL
acMainAddURL=URL
acMainBookmarksManager=Gestor de marcadores
acMainDSPManager=Efectos de sonido
acMainDSPManagerCrossMixing=Efectos de sonido: Mezcla
acMainDSPManagerDSP=Efectos de sonido: DSP/VST
acMainDSPManagerEQ=Efectos de sonido: Ecualizador
acMainDSPManagerSilenceRemover=Efectos de sonido: Quitar silencios
acMainDSPManagerSoundEffects=Efectos de sonido: General
acMainDSPManagerVolumeNormalization=Efectos de sonido: Normalizar volumen
acMainExit.h=Cerrar AIMP
acMainMinimize.h=Minimizar/Maximizar
acMainOpenFiles.h=Abrir archivo(s)
acMainOpenFiles=Abrir archivos
acMainOpenFolder=Abrir carpeta
acMainOpenPlaylist.h=Importar lista de reproducción
acMainOpenPlaylist=Importar lista de reproducción
acMainStayOnTop=Siempre visible
acMLCompressDB=Comprimir base de datos
acMLDeleteAll=Eliminar todos los archivos de la base de datos
acMLEditBookmark=Editar marcador...
acMLGroupingTreeDeleteSelected=Eliminar
acMLGroupingTreeDeleteSelectedPhysically=Eliminar físicamente
acMLLabelsDialog=Etiquetas...
acMLMakeReport=Reporte...
acMLMissedFiles=Archivos perdidos...
acMLPlayFiles=Reproducir
acMLPlayFilesShuffled=Reproducción mezclada
acMLPlaySelectedFiles=Reproducir archivos seleccionados
acMLReloadTagsForAllFiles=Recargar etiquetas de todos los archivos
acMLReloadTagsForSelectedFiles=Recargar etiquetas de los archivos seleccionados
acMLResetStats=Reiniciar las estadísticas de todos los archivos
acMLResetStatsForSelectedFiles=Reiniciar las estadísticas para los archivos seleccionados
acMLTableDeleteSelected=Eliminar seleccionados de la base de datos
acMLTableSendFilesToActivePlaylist=Añadir a la lista activa
acMoveTo=Mover a...
acOpenFolder=Abrir carpeta
acOptionHotkeys.h=Ajustes de atajos
acOptionHotkeys=Atajos
acOptionLangs.h=Ajustes de idioma
acOptionLangs=Idioma
acOptionPlugins.h=Ajustes de complementos
acOptionPlugins=Complementos
acOptions=Preferencias
acOptionShutdown.h=Ajustes del planificador
acOptionShutdown=Planificador
acOptionSkins.h=Ajustes de interfaz
acOptionSkins=Pieles
acPlayableFileCopyFileToClipboard.h=Copiar archivo al portapapeles
acPlayableFileCopyInfoToClipboard.h=Copiar información del archivo al portapapeles
acPlayableFileCopyToLastPath.h=Copiar el archivo en reproducción actual a la última carpeta seleccionada
acPlayableFileDeletePhysically=Eliminar físicamente el archivo que se reproduce actualmente
acPlayableFileNextBookmark=Marcador siguiente
acPlayableFilePrevBookmark=Marcador anterior
acPlayableFileShowFileInfo=Información del archivo actual
acPlayableFileShowQTE.h=Editar etiquetas
acPlayableFileToggleSwitchInPlaylist.h=Archivo en reproducción (activado/desactivado)
acPlayerCrossMixing=Mezcla cruzada: encendido/apagado
acPlayerJumpToTime=Ir al tiempo
acPlayerNextTrack=Pista siguiente
acPlayerPauseOnNextTrack=Suspender la reproducción al iniciar la pista siguiente
acPlayerPlayPause=Reproducir/Pausar
acPlayerPrevTrack=Pista anterior
acPlayerRadioCapture=Capturar radio
acPlayerRadioCaptureSingleTrack=Captura de radio (sólo una pista)
acPlayerRepeat=Repetir pista
acPlayerRepeatPartAB=Repetir parte "A-B"
acPlayerSeekBackward.h=Retroceder
acPlayerSeekForward.h=Adelantar
acPlayerShuffle=Aleatoria
acPlayerSpeedDecrease=Velocidad: disminuir
acPlayerSpeedIncrease=Velocidad: aumentar
acPlayerSpeedResetToDefaults=Velocidad: predeterminada
acPlayerStop.h=Detener reproducción
acPlayerStopAtEnd.h=Detener reproducción luego del archivo actual
acPlayerTempoDecrease=Tempo: disminuir
acPlayerTempoIncrease=Tempo: incrementar
acPlayerTempoResetToDefaults=Tempo: predeterminado
acPlayerVolumeDown.h=Volumen -
acPlayerVolumeMute.h=Silencio (Encendido/Apagado)
acPlayerVolumeMute=Silencio
acPlayerVolumeUp.h=Volumen +
acPlaylistAddSelectedToBookmarks=Añadir a marcadores
acPlaylistAddSelectedToQueue=Añadir a la cola
acPlaylistClose=Cerrar lista de reproducción
acPlaylistCloseOthers=Cerrar otras listas de reproducción
acPlaylistCopySelectedToClipboard=Copiar archivos seleccionados al portapapeles
acPlaylistDeleteAll=Quitar todo
acPlaylistDeleteDuplicates=Quitar duplicados
acPlaylistDeleteNonExists=Quitar faltantes
acPlaylistDeleteNonSelected=Quitar todos los archivos excepto los seleccionados
acPlaylistDeleteSelected=Quitar archivos seleccionados
acPlaylistDeleteSelectedPhysically=Eliminar físicamente los archivos seleccionados
acPlaylistDeleteSelectedPhysicallyWithFolder=Eliminar físicamente los archivos seleccionados y sus carpetas
acPlaylistDeleteSwitchedOff=Quitar archivos deshabilitados
acPlaylistDeleteSwitchedOffPhysically=Eliminar físicamente los archivos seleccionados
acPlaylistFindInML=Buscar en la biblioteca
acPlaylistFindNewFiles=Buscar archivos nuevos
acPlaylistFocusedItemShowQTE=Info. del archivo
acPlaylistInsertAfterPlayingItem=Insertar después de la reproducción
acPlaylistInsertToQueueBeginning=Añadir al principio de la cola
acPlaylistNew=Nueva lista de reproducción
acPlaylistNext.h=Lista de reproducción siguiente
acPlaylistNextAndPlay.h=Reproducir la siguiente lista de reproducción
acPlaylistPlayFocusedItem.h=Reproducir archivo seleccionado
acPlaylistPlayFocusedItem=Reproducir
acPlaylistPlayPrevious=Reproducir la última lista de reproducción
acPlaylistPrev.h=Lista de reproducción anterior
acPlaylistPrevAndPlay.h=Reproducir la lista de reproducción anterior
acPlaylistRedo=Rehacer
acPlaylistReloadFromPreimage=Recargar datos desde preimagen
acPlaylistRemoveSelectedFromQueue=Quitar de la cola
acPlaylistRename=Renombrar lista de reproducción
acPlaylistReverse.h=Clasificación: invertir
acPlaylistReverse=Invertir
acPlaylistSave=Exportar lista de reproducción
acPlaylistSaveFew=Exportar multiples listas de reproducción
acPlaylistSortByArtist=Clasificar por artista
acPlaylistSortByDuration=Clasificar por duración
acPlaylistSortByFileName=Clasificar por carpetas
acPlaylistSortByTitle=Clasificar por título
acPlaylistSortRandomize.h=Clasificación: aleatorio
acPlaylistSortRandomize=Aleatoriamente
acPlaylistUndo=Deshacer
acQueueClear=Limpiar cola
acQueueManager=Gestor de cola
acSearchAdvanced=Búsqueda avanzada
acSearchQuick=Búsqueda rápida (iniciar/continuar)
acSendToAudioConverter.h=Enviar al conversor de audio
acSendToAudioConverter=Conversor de audio
acSendToTagEditor.h=Enviar al editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Conversor de audio
acUtilsAudioLibrary=Biblioteca
acUtilsTagEditor=Editor de etiquetas
acVisualExitFromFullScreen=Salir de la visualización a pantalla completa
acVisualFullScreen=Visualización a pantalla completa
acVisualNext.h=Visualización siguiente
acVisualPrev.h=Visualización anterior
CategoryMenu=Agrupar
CategoryOptions=Opciones
ClearPls=Limpiar lista de reproducción
CM_DEL=Quitar de la lista de reproducción
CM_SEL=Seleccionar archivos
ItmEQPos=Mostrar ecualizador a la izquierda
miBMLocateInSource=Localizar en la fuente
miBMPlaySelectedFromBeginning=Reproducir archivos seleccionados desde el inicio
miBMResetTimestamp=Reiniciar marcas de tiempo
miCountdown=Cuenta regresiva
miGroupBy=Agrupar por...
miMLBookmarks=Marcadores
miMLCreateDynPlaylist=Crear lista de reproducción inteligente
miMLGroupingPreset=Agrupar
miMLGroupingPresetAdd=Añadir...
miMLGroupingPresetEdit=Editar...
miMLGroupingPresetRemove=Eliminar
miMLLabelsExclude=Desetiquetar
miMLLabelsInclude=Etiquetar
miMLManageDB=Base de datos
miMLReload=Actualizar...
miMLTableSendToPlaylist=Enviar a la lista de reproducción
miMLTableViewAlbumThumbnails=Vista: miniaturas de álbum
miMLTableViewDefault=Vista: clasificación
miMLTableViewGroupDetails=Vista: detalles de grupo
miMLUnloadDataSource=Deshabilitar fuente de datos
miPersonalSettings=Ajustes personales
miPlaylistNewSmart=Nueva lista de reproducción inteligente
miPreimageSettings=Ajustes de preimagen
miRadioCaptureStop=Detener captura
miRadioCatalogs=Catálogos de radio en internet
miReadOnly=Bloqueo de cambios
miRemoval=Remoción
miSelectAll=Seleccionar todos los archivos
miSelectNone=Nada seleccionado
miSelectPls=Seleccionar lista de reproducción
miSelectSwitchedOn=Habilitar seleccionar todo
miSendTo=Enviar a
miSendToPlaylist=Enviar a otra lista de reproducción
miSortByPatternOptions=Preferencias
miSortRandomizeGroupItems=Aleatorizar elementos de grupos
miSortRandomizeGroups=Aleatorizar grupos
miSortRandomizeGroupsAndItItems=Aleatorizar grupos y sus elementos
miSwitchOff=Deshabilitar
miSwitchOn=Habilitar
N6=Re-escanear etiquetas
N7=Tarea programada más cercana:
N20=Cola
N22=Bandeja
N31=Modo de visualización
N34=Añadir
N35=Mostar ventana
N36=Ecualizador
N37=Ventana de visualización
N38=(ocultar todo)
N39=Editar
N40=Visualización
N41=Pieles
N43=Ayuda
N47=Salir
N56=Utilidades
N70=Desactivar atajos
N75=Utilidades
N79=Mostrar actual
N80=Cargar preajustes
N81=Guardar preajustes
N83=Reiniciar todos los ajustes de efectos
N84=Reiniciar los ajustes del ecualizador
N85=Contraer todo
N86=Expandir todo
N90=Reproductor
N91=Reproducir/Pausar
N92=Detener
N93=Añadir archivos
N95=Pista anterior
N96=Pista siguiente
N98=Volumen
N114=Unir con categorías similares
N115=Unir todas las categorías similares
N141=Duración total
N142=Duración restante
N143=Duración  de los archivos seleccionados
pmAdd.h=Menú para añadir elementos
pmDelete.h=Menú para quitar elementos
pmEqualizer.h=Ajustes del ecualizador
pmMainMenu.h=Menú principal
pmManagePlaylist.h=Gestión de listas de reproducción
pmMisc.h=Menú otros
pmMLDelete.h=Menú para quitar elementos
pmMLGroupingPresets.h=Preajustes de agrupamiento
pmMLLabels.h=Menú de etiquetas
pmMLMainMenu.h=Menú principal - biblioteca
pmMLMisc.h=Menú misc
pmMLTableViews.h=Vistas
pmNewPlaylist.h=Nueva lista...
pmPlaylistList.h=Listado de listas
pmQuickOptions.h=Ajustes rápidos
pmSorting.h=Menú para organizar elementos
pmUtilities.h=Utilidades
SentToNewPLS=A nueva lista de reproducción
TCFixFloat=Fijar barra flotante
TL=Guardar listado de pistas
TrayCotnrol=Mostar el mini reproductor

[AIMPBookmarkEditDialog]
Caption=Edición de marcador
L1=Título:
L2=Ruta:
L3=Etiquetas:
L4=Marcas de tiempo:
L5=Comentario:

[AIMPConverterStatsDialog]
btnOK=Aceptar
Caption=¡Conversión hecha!
cbDontShowAgain=No mostrar de nuevo
Message=Número de archivos: %0:s\n\nTiempo: %2:s\nTiempo (promedio): %3:s\n\nEntrada: %5:s\nSalida: %6:s\nGuardados: %4:s

[AIMPFindMissedFilesDialog]
acApply=Aplicar a los selccionados
acFind=Buscar...
acRemoveSelected=Quitar seleccionados de la USB
acReplace=Reemplazar nombre de archivo...
Caption=Archivos perdidos

[AIMPML]
Added=Añadido
Album=Álbum
AlbumArtist=Artista del álbum
Artist=Artista
BitDepth=Profundidad de bits
Bitrate=Tasa de bits
BPM=BPM
Channels=Canales
Comment=Comentario
Composer=Compositor
Conductor=Director
Copyrights=Derechos de autor
CreatedAt=Creado el
DiskNumber=Disco #
Duration=Duración
FileFormat=Formato del archivo
FileName=Nombre del archivo
FileSize=Tamaño del archivo
Genre=Género
Labels=Etiquetas
LastModification=Archivo modificado
LastPlayback=Última reproducción
Lyricist=Letrista
Mood=Estado de ánimo
Name=Nombre
PlaybackCount=Conteo de reproducción
Publisher=- editor
Rating=Valoración
SampleRate=Tasa de muestreo
Source=Fuente
Timestamp=Marca de tiempo
Title=Título
TrackNumber=Pista #
Type=Tipo
URL=Enlace
UserMark=Puntuación del usuario
Year=Fecha

[AIMPML.Controls]
Customize=Personalizar
DataSourceList=Lista de fuentes de datos
History=Historial de reproducción
NewLabel=Nueva etiqueta
NewLabelDialog=Nueva etiqueta...
None=(ninguna)
ResetAllFilters=Reiniciar todos los filtros
ResetFilter=Reiniciar filtro
ShowAll=(Mostrar todo)
UnsetAllLabels=Desbloquear todas las etiquetas

[AIMPML.Presets]
BestTracks.C=Mejores pistas
BestTracks.V=%d Top|Altamente calificadas
Days=Hoy|Ayer|Semana|Mes
NewTracks.C=Pistas nuevas
NewTracks.V=Por día|Por 3 días|Por semana|Por 2 semanas|Por mes|Nunca reproducidas

[AIMPML.Reports]
AlbumCount=Conteo de álbum:
ArtistCount=Conteo de artistas:
Common=Estadística
FavoriteAlbums=Álbumes favoritos (Favoritos %d)
FavoriteArtists=Artistas favoritos (Mejores %d)
FavoriteGenres=Géneros favoritos (Favoritos %d)
FavoriteTracks=Pistas favoritas (Favoritas %d)
GenreCount=Conteo de género:
L1=Conteo de reproducción:
L2=Conteo de pista
L3=Duración total (~)
L4=Artista
L5=Escuchadas
L6=Total
TrackCount=Conteo de pista:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Parametros del filtro
pcpFilter=Filtros

[AIMPMLFilterEditorDialog.FilterControl]
C=Añadir regla
G=Añadir grupo
Op0=iguales
Op1=desiguales
Op2=entre
Op3=menor a
Op4=menores o iguales a
Op5=más grande a
Op6=mayores o iguales a
Op7=contiene
Op8=inicia con
Op9=termina con
Op10=de los últimos X días
R=Eliminar

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Reiniciar
Caption=Personalización del diseño de grupos
GB1=Campos para agrupamiento
GB2=Detalles del campo para agrupar

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpiar
btnEditFilter=Editar...
Caption=Plantilla de agrupamiento
L1=Autonombrado
L2=Agrupar por campos
L3=Filtro personalizado
lbName=Nombre
lvAvailable=Campos disponibles
lvGroup=Campos utilizados

[AIMPMLLabelsDialog]
acMoveLeft=Establecer etiqueta
acMoveRight=Eliminar etiqueta
acRemove=Quitar etiqueta
acRename=Renombrar etiqueta
btnCancel=Cancelar
btnOK=Aceptar
C1=Etiquetas
C2=Etiquetas disponibles
Caption=Etiquetas
L1=Escribir nombre de la etiqueta
L2=Añadir
miSetToAll=Aplicar a todos los archivos
miUndoSetToAll=Deshacer: aplicar a todos los archivos

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=Archivos perdidos
c[1]=Reemplazo sugerido
c[2]=Grado de conformidad

[AIMPMLMonitoringSettingsDialog]
btnClose=Cerrar
Caption=Monitoreo de archivos
CB1=Buscar archivos movidos o renombrados
CB2=Eliminar archivos inexistentes de la base de datos
CB3=Recargar etiquetas
cbMinFD=Si la duración es menor a:
cbMinFS=Si el tamaño es menor a:
cbScanOnStartup=Verificar si hay archivos nuevos al iniciar AIMP
cbTrackChanges=Monitorear los cambios durante la ejecución
GB1=Monitoreo
GB2=Realizar durante la actualización
gbFiltBy=Omitir archivo
L1=Si la extensión del archivo es:
L2=Clic en "Actualizar" para actualizar el contenido de la base de datos de la biblioteca.
pcpFolders=Carpetas
pcpSettings=Ajustes
btnUpdate=Actualizar

[AIMPMLPreimageDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Lista de reproducción inteligente - Biblioteca
cbLimitTo=Límite del número de pistas:
cbSortBy=Clasificar por:
pcpFilter=1. Filtro
pcpPostProcess=3. Salida
pcpSort=2. Clasificación

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Lista de reproducción inteligente - Carpetas
cbSyncOnChanges=Monitorear los cambios durante la ejecución
cbSyncOnStartup=Verificar si hay cambios al iniciar AIMP
L2=Omitir archivos con las siguientes extensiones:
pcpFolders=Carpetas
pcpSettings=Ajustes

[AIMPSearchPathList]
c[0]=Carpeta
c[1]=Subcarpetas
acAdd=Añadir
acDelete=Eliminar selección
acDeleteAll=Eliminar todo

[AIMPPlaylistPreimageDialog]
Caption=Lista inteligente - lista de reproducción
L1=Nombre\Enlace del archivo

[AIMPSendToDialogForm]
cbDefault=Aplicar como predeterminado
cbSaveStructure=Guardar estructura de la ruta
gbAdditionals=Archivos adicionales
gbPath=Ruta destino
gbRename=Renombrar por plantilla
L1=Copiar|Mover
L2=Copiar a|Mover a
L3=Ajustes: copiar|Ajustes: mover
lbAdditionals=Los archivos se copiarán a la ruta destino con los archivos principales.\n; - separador, * - parte desconocida del nombre del archivo

[ATEAutoNumerationForm]
Caption=Autonumeración
L1=Iniciar en

[ATEAutoTagForm]
C1=Antes de los cambios
C2=Después de los cambios
c[0]=Nombre del archivo
c[1]=Álbum
c[2]=Artista
c[3]=Género
c[4]=Título
c[5]=N° de pista
c[6]=Fecha
c[8]=Número de pistas
Caption=Autocompletar etiqueta usando nombre del archivo

[ATEChangeRegisterDialog]
Caption=Cambiar MAY-min/Transcripción
CB1=Etiquetas:
GB1=Acciones
L1=Capitalización:
L2=Transcripción:
L3=Campos:

[ATEChaptersEditDialog]
acAlignTimestamp.h=Alinear marca de tiempo por posición actual
acDelete.h=Eliminar capítulos seleccionados
acDelete=Eliminar selección
acEdit.h=Editar capítulos seleccionados
acEdit=Editar
acInsert.h=Añadir capítulos
acInsert=Añadir
btnFastForward.h=Avanzar
btnPlayPause.h=Iniciar/Pausar
btnRewind.h=Rebobinar
btnSave=Guardar...
Caption=Editor de capítulos
tsVolume.h=Volumen

[ATEChaptersFormatChooser]
btnSave=Guardar
Caption=Editor de capítulos
GB1=Guardar como:
RB1=Capítulos, integrados en archivo de audio
RB2=CUE, integrado en archivo de audio
RB3=CUE, placed as separate file
RB4=Texto simple
W1=* Opción no disponible para el formato de archivo de audio

[ATEForm]
A0=Autonumeración
A1=Autonumeración (%s)
A2=Renombrado
A3=Cambiar al formato "%s"
A4=Aplicar
A5=Cambio de etiquetas de varios archivos
A6=Renombrar los archivos: %s
A7=Cambio de etiquetas del archivo "%s"
A8=Eliminar valores de ganancia de las etiquetas
A9=Omitir archivos analizados
A10=Cambio de los valores de ganancia en las etiquetas
A11=Cambio del valor BPM en las etiquetas
A12=El escenario "%s"
A13=Capítulos de edición del archivo "%s"
acAnalysisBPM=Analizar seleccionados
acEdit=Editar todos los campos
acEditChapters.h=Crear/Editar capítulos...
acRgAlbum=Escanear seleccionado: como un álbum
acRgFAlbum=Escaneo seleccionado: cada carpeta como álbum
acRgFile=Escanear seleccionado: sin álbum
acRgMAlbum=Escanear seleccionado: obtener el álbum de las etiquetas
acRgRemove=Quitar valores de ganancia de repetición de las etiquetas
acScenarios=Escenarios...
acSearchOnline.h=Auto-etiquetado utilizando servicios en línea....
acSearchOnlineAlbumArts=Buscar carátulas en línea...
acSearchOnlineLyrics=Buscar letras en línea...
aSave=Guardar
aTag.h=Autoetiquetado
B1.h=Cambiar MAY-min/Transcripción
B5=Actualizar etiquetas
btnBPM.h=BPM
btnLayout.h=Cambiar vista
btnRG.h=Ganancia de reproducción
btnScripts.h=Escenarios
btnUndo.h=Deshacer las últimas acciones
Caption=AIMP: Editor Avanzado de Etiquetas
cbSubFolders=Con subcarpetas
lbNoData=(Sin datos a previsualizar)
miDelete=Eliminar
miDeletePhys=Eliminar físicamente
miGroupBy=Agrupar por
miGroupByFolder=Por carpeta principal
miGroupByNone=Sin agrupar
miJumpTo=Ir a la carpeta...
miNumCfm=Solicitar confirmación
miSoundOut=Ajustes de reproducción
TM0=Archivos en el disco duro
TM1=Archivos añadidos por el usuario

[ATEForm.lvTable]
c[0]=N°
c[1]=Disco N°
c[2]=Nombre del archivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Fecha
c[7]=Género
c[8]=Tasa de bits
c[9]=Duración
c[10]=Formato
c[11]=Carátula
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamaño
c[19]=Letras
c[20]=BPM
c[21]=Ganancia de reproducción

[ATEOnlineSearchForm]
aiProgressInidcator=Buscando.... Espere
btnCancel=Cancelar
btnSave=Aplicar a archivos
Caption=Autoetiquetado a través de los servicios en línea
edSearchBox.b0=Buscar
edSearchBox.th=Álbum, Artista
ErrorAuthorizationRequired=Esta operación requiere autorización. Debe iniciar sesión y autorizar a AIMP para operar con ella. Después de hacerlo, envíe su solicitud de nuevo.
vlbBindingHint=Para enlazar una pista encontrada con una editada, arrástrela y suéltela de la lista superior a la inferior..\nTenga en cuenta que los cambios se aplicarán sólo a las pistas marcadas.

[ATERenameForm]
btnRename=Renombrar
Caption=Opciones de renombrado
CB1=Previsualizar
CB2=Trabajar con copia del archivo
GB1=Renombrar archivos por plantilla
GB2=Mover archivos a la carpeta seleccionada
GB3=Buscar y reemplazar
GB4=Capitalización
GB5=Transcripción
L1=Buscar:
L2=Utilice el símbolo "\" (%Y\%A - %T) para organizar por carpetas
L3=Reemplazar con:

[ATESaveParams]
Caption=Guardar opciones

[ATEScenariosForm]
btnClose=Cerrar
btnRun=Ejecutar
btnStop=Detener
Caption=Escenarios
cbPreviewMode=Modo de vista previa
GB1=Escenario
lbPreviewMode=En el modo de vista previa, todos los cambios realizados en el escenario NO se aplicarán a los archivos reales.

[AutoTag]
bOk=Aplicar
Caption=Autocompletado
CB1=No rellenar el campo si tiene un valor

[CommonDialogs]
B1=Aceptar
B2=Cancelar
B3=Nueva carpeta
BS=Si|No|Aceptar|Cancelar|Abortar|Reintentar|Ignorar|Todo|No a todo|Si a todo|Ayuda|Cerrar
L1=Seleccionar carpeta
L2=Incluir subcarpetas
MsgCaptions=Aviso|Error|Información|Confirmación|
SA=Seleccionar todo
SN=Quitar selección

[ConfirmDialog]
B1=Reemplazar
B2=Reemplazar todo
B3=Omitir
B4=Omitir todo
B5=Renombrar
B6=Cancelar
Caption=Reemplazar
gbFile1=Reemplazar archivo
gbFile2=Por nuevo archivo

[CONTEXT]
0=&Abrir con AIMP
1=&Reproducir
2=Añadir a la &lista de reproducción
3=Añadir a la &cola
4=Añadir a &marcadores
5=&Editar etiquetas
6=Conver&tir a otro formato
7=Abrir en &nueva lista de reproducción

[Converter]
actAddFiles=Añadir archivos
actAddFolders=Añadir carpetas
actAddPlaylist=Añadir listas de reproducción
actDeleteAll=Limpiar
actDeleteSelected=Eliminar selección
actStop=Detener
bAdd.h=Añadir archivos/carpetas
bDelete.h=Quitar archivos
bQuickOptions.h=Preferencias
bSettings=Preferencias
bStart=Iniciar
Caption=AIMP: conversor de audio
csCancel=Cancelada
csDone=Listo
csError=Error
csPaused=Pausada
csWaiting=Esperando
lbEncoder=Formato:
lbMode=Modo de codificación
lbNormalizeVolume=Normalizar volumen:
lbTargetFileName=Renombrar archivo:
lbTargetFolder=Mover salida a:
lbTimeElapsed=Transcurrido:
lbTimeLeft=Remanente:
lbTotalProgress=Progreso total:
lbVolumeNormalization=Normalización de volumen
miCloseAppWhenDone=Cerrar aplicación si la conversión es exitosa
miDeleteSource=Quitar archivo fuente si la conversión es exitosa
miHibernate=Hibernar
miSavePathStructure=Guardar la estructura del directorio cuando se muevan archivos a la ruta objetivo
miShutdown=Apagar
miShutdownWhenDone=Apagar el equipo después de convertir
miSleep=Suspender
miUncheckSuccessful=Quitar la marcación del archivo si la conversión es exitosa
Modes=Fuente única - archivo único|Todas las fuentes - archivo único|Carpeta única - archivo único

[Converter.lvTable]
c[0]=Nombre
c[1]=Formato
c[2]=Estado
c[3]=N°
c[4]=Nombre del archivo
c[5]=Nombre de archivo destino

[ConverterEncoders]
bOk=Aceptar
btnReset=Reiniciar a predeterminados
cbAsInput=Como archivo fuente
cbChangeFormat=Cambiar formato
cbCorrectionFile=Crear archivo de corrección
cbIncludeMD5=Incluir suma de verificación en el archivo
cbModeHybrid=Híbrido
cbModeLossless=Sin pérdida
cbNoGap=Sin diferencias
gbMode=Modo
lbBestC=Mejor compresión
lbBestQ=Mejor calidad
lbBitDepth=Formato de muestra:
lbBitrate=Tasa de bits:
lbBitrateMode=Modo:
lbChannels=Canales:
lbCompression=Compresión:
lbLeast=Compresión rápida:
lbMost=Mejor compresión:
lbProfile=Perfil:
lbQuality=Calidad:
lbSampleRate=Tasa de muestreo:
scParams=Parámetros

[CopyDialog]
0=Copiando...
1=Moviendo...
2=Pausar
3=Continuar

[DropForm]
CB1=No volver a preguntar
RG1=Arrastrar y soltar

[DSPDialog]
btnEqPresets=Preajustes
btnReset=Reiniciar a predeterminados
CB1=Quitar voces (solo para estéreo)
CB3=Usar desvanecimiento de sonido (Pausar/Continuar)
CB4=Usar desvanecimiento de sonido en la navegación dentro de la pista
CB5=Cambio suave de volumen
CB6=Mezclar la pista siguiente con la anterior
CB7=Incrementar el volumen al inicio de la pista
CB8=Disminuir el volumen al final de la pista
CB12=Permitir mezcla cruzada
CB16=Quitar silencios en los límites de la pista, sin importar la duración
cbEqSwitch=Activar el ecualizador
GB1=Normalizar volumen
GB2=Cambio manual de pista
GB3=Cambio automático de pista
GB4=Ganancia de reproducción
GB6=Quitar silencios
L1=* Puede reiniciar los valores con clic derecho del ratón
L2=Complementos DSP:
L4=Preamplificador:
L5=Valor actual:
L8=Nuevo preajuste
L9=Valor predeterminado:
L10=Nivel de volumen deseado:
L12=Duración del silencio para activar la remoción:
L13=Umbral de detección de silencios:
L14=Preajuste por archivo
L15=Preajuste por álbum
L16=Preajuste por género
L17=Preajuste por lista de reproducción
lbChorus=Coro
lbEcho=Eco
lbEnhancer=Potenciador
lbFlanger=Rebordeador
lbPitch=Tono
lbPreamp=Preamplificador
lbReverb=Reverberación
lbSpeed=Velocidad
lbTempo=Tempo
lbTrueBass=Bajo
R2=Usar valores desde etiquetas
R3=Analizar archivo "al vuelo"
RB1=No hacer nada
RB2=Añadir pausa entre pistas
tcpMixing=Mezclador
tcpSilenceRemover=Quitar silencios
tcpSoundEffects=Efectos de sonido
tcpVolume=Volumen

[DSPDialog.cbReplayGainSource]
i[0]=Fuente: archivo
i[1]=Fuente: álbum

[EditorForm.RegisterFmt]
i[0]=Sin cambios
i[1]=Todas Las Palabras Con La Primera Letra En Mayúscula
i[2]=Primera palabra con letra en mayúscula
i[3]=TODO EN MAYÚSCULA
i[4]=todo en minúscula

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Eliminar
B4=Restaurar
Caption=Preajustes

[HotkeysGroups]
AudioConverter.Content=Conversor de audio: tabla
AudioConverter.General=Conversor de audio: general
Common.Dialogs=Común: diálogos
Common.SendTo=Archivos: enviar a...
Common=Común
MusicLibrary.GroupingTree=Biblioteca: árbol de grupos
MusicLibrary.Table=Biblioteca: tabla
MusicLibrary=Biblioteca: común
Player.Navigation=Reproductor: navegación
Player.PlayableFile=Reproductor: archivo en reproducción
Player.PlaybackControl=Reproductor: control de reproducción
Player.Visualizations=Reproductor: visualización
Playlist.AddFiles=Lista de reproducción: añadiendo archivos
Playlist.Deletion=Lista de reproducción: eliminando archivos
Playlist.Search=Lista de reproducción: búsqueda
Playlist.SelectedFiles=Lista de reproducción: archivos seleccionados
Playlist.Sorting=Lista de reproducción: clasificación
Playlist=Lista de reproducción
TagEditor.Content=Editor de etiquetas: tabla
TagEditor.CurrentFile=Editor de etiquetas: selección actual
TagEditor.Functions.BPM=Editor de etiquetas: funciones - cálculo de BPM
TagEditor.Functions.ReplayGain=Editor de Etiquetas: funciones - cálculo de Ganancia de Reproducción
TagEditor.Functions=Editor de etiquetas: funciones
TagEditor.Tree=Editor de Etiquetas: árbol

[InfoBar]
CB0=Barra informativa|Tarjeta
CB1=Al iniciar la reproducción, por:
CB2=A la izquierda|A la derecha|Al centro
CB3=Mostrar arriba del escritorio|Mostrar abajo del escritorio
CB4=Mostrar carátula
CB6=Mostrar sobre las aplicaciones a pantalla completa si es posible
CB7=Aplicar sólo al fondo
CB8=Siempre
CB9=Antes de terminar la reproducción, por:
CB10=Notificaciones desde la aplicación
GB0=Mostrar información del archivo en reproducción
GB1=Mostrar
GB5=Ver
M1=Fondo
M2=Línea %d
M3=Fuente
M4=Color del texto
P1=Barra informativa

[MSG]
1=Nueva lista de reproducción
2=Escribir nombre
3=Biblioteca
4=¡Se eliminarán los archivos del disco duro! ¿Continuar?
5=(deshabilitado)
6=¡No se encontró archivo o carpeta!
7=Minimizar a la bandeja
8=Mostrar ventana principal
9=Renombrar
10=Volumen
11=Posición
12=Reproducir
13=Reproducir desde el principio
14=Pausar
15=Preajustes definidos por el usuario
16=Seleccionar todos
17=Apagado|Encendido
18=Enviar archivos
19=Esta tecla rápida es inválida o ya está asignada a otra aplicación
21=Se cerrarán todas las listas de reproducción, menos la activa. ¿Continuar?
22=Escribir al archivo
23=Previsualizar
24=Más Favoritos
25=No se guardaron cambios en el archivo "%s", quizá esté bloqueado por otra aplicación.
26=¿Aplicar cambios a los archivos?
27=Compositor
28=Pantalla determinada por la posición de la ventana principal|Pantalla %d: Secundaria (%s)|Pantalla %d: Primaria (%s)
29=No existe la carpeta "%s"
30=No se puede quitar uno de los complementos, quizás se está utilizando por la aplicación:
31=Listo...
32=Modo de lista de reproducción única:\n¡No se cambió la lista de reproducción porque está bloqueada!
33=Búsqueda
34=Archivos locales
35=Sin agrupar
36=Buscar archivos...
37=Solo lectura|Asignada a la preimagen
38=Esta opción deshabilita la posibilidad de crear más de un lista de reproducción.\n¡Si la selecciona, las demás pestañas con listas de reproducción se cerrarán automáticamente!
39=Calidad
40=Guardar como
41=Descargar de internet
42=Formato:
43=(Predeterminado)
44=Velocidad
45=Balance
46=Abriendo...|Almacenando...
47=Captura de radio
48=Título
49=Capitalización
50=¡Esta tecla está en uso!
51=Ir al tiempo:
52=Formato inválido
53=Nueva versión disponible. ¿Descargarla?
54=Fuentes de sonido
55=Valor actual:
56=Para organizar por carpetas, use el símbolo "\" en la plantilla
57=¿Realmente desea reiniciar las estadísticas?|¿Realmente desea reiniciar las estadísticas de los archivos seleccionados?
58=Nueva plantilla
59=Quitar físicamente los archivos|Los siguientes archivos no se eliminaron debido al error del sistema:
60=Expresiones...
61=Aun no ha finalizado la operación. ¿Abortarla?
62=¡Aun no han finalizado algunas operaciones! ¿Cancelarlas?
63=Búsqueda de archivo:
64=Tamaño:
65=Fecha de creación:
66=Nada encontrado
67=Actualizando...
68=Tamaño de la BD antes de la compresión: %s\nDB tamaño después de la compresión: %s\nGuardada: %s.
69=Aplicar
70=Cancelar
71=Se requieren privilegios administrativos
72=Tipo de archivo
73=Cargando...
74=Carpeta del perfil
75=Organizar por plantillas
76=Puntaje establecido por el usuario %s
77=Búsqueda automática
78=Archivos nuevos:
79=Transparencia
80=Previsualizar
81=Letras
82=Ubicación del archivo...
83=Derechos de autor
84=Los cambios se aplicarán luego de reiniciar la aplicación
85=Puntaje del usuario
86=Copiar
87=Pegar
88=Cortar
89=Fuente
90=Resultado
91=Se borrará el preajuste "%s". ¿Continuar?
92=Todo|Complementos|Decodificadores|Visualizaciones|DSP/VST|Codificadores
93=Añadiendo archivos...
94=Repetir parte "A-B" [apagada]|Punto "A" asignado|Repetir parte "A-B" [encendida]|
95=Reconexión en %s s.
96=¡Atención! ¡Esta operación reiniciará la lista de preajustes a predeterminados!
97=Guardar estado del reproductor al cerrar
98=Utilizar el mini reproductor en vez de minimizar a la bandeja
99=Editor de preajustes
100=Álbum
101=URL
102=Artista
103=Título
104=Comentario
105=Género
106=Quitar etiqueta
107=Fecha
108=Pista #
109=Disco #
110=Carátula del álbum
111=Fuentes de sonido no encontradas o inválidas.
112=<ninguno>
113=¡Listo!
114=¡Esta operación quitará todos los archivos y estadísticas de la base de datos! ¿Continuar?
115=Duración
116=Archivo|Carpeta|Lista de reproducción
117=Reproducido
118=Añadido
119=Puntaje
120=Gestión de listas de reproducción
121=Retraso:
122=Cerrar
123=Copiar archivo al portapapeles
125=Catálogos
126=Espere...
127=N° de reproducciones
128=Copiar a %s|Mover a %s
129=Autocompletado (RMB - selección de plantilla)
130=Artista del álbum
131=Convirtiendo:
132=Renombrar
133=Ajustes
134=Pausado
135=Redimensionar...
136=Los ajustes cambiaron. ¿Guardarlos?
137=Unidad extraible|Unidad de CD
138=Aplicar a
139=El equipo se apagará en %s s.
140=Editor
141=dB
142=¡Atención! Otros programas no podrán reproducir sonidos si este dispositivo de salida es utilizado por AIMP.
143=Preimagen: |Ninguna|Carpetas|Biblioteca|Lista de reproducción
144=Codificado por
145=Estado de ánimo
146=Parte de compilación
147=Catálogo
148=Letrista
149=Director
150=Ventanas
151=ms.
152=Automáticamente
153=s.
154=min.
155=B|KB|MB|GB
156=Rutas absolutas de archivos
157=Ordenar archivos luego de añadirlos a la lista por plantilla:
158=Esperando autorización...\nComplete la solicitud de autorización en su navegador.\n\nPara cancelar la operación sólo cierre la ventana
159=Modo por lotes
160=Sin resultados que coincidan con la búsqueda
161=Tecla
162=Las siguientes acciones serán deshechas:\n\n%s\n¿Continuar?
163=Falló al restaurar "%s" desde la papelera
164=Creado por el usuario|Automático
165=¿Reanudar la reproducción desde %s?
166=Agrupar:
167=Buscar en Internet:

[Options]
bCancel=Cerrar
btnReset=Reiniciar a predeterminados
Caption=Preferencias
miResetPage=Reiniciar ajustes de la página actual
miResetProfile=Reiniciar todos los ajustes y datos de usuario
miResetSettings=Reiniciar todos los ajustes
wcResetProfile=Se __QUITARÁN__ todas las listas de reproducción, pieles, ajustes, estadísticas y otros datos de la aplicación. ¿Continuar?
wcResetSettings=Se reiniciarán todos los ajustes de la aplicación a sus valores predeterminados. ¿Continuar?

[OptionsFrameAddFiles]
C1=Añadir archivo
C9=General
C10=Abrir archivos desde aplicaciones externas
C11=Arrastrar y soltar
CB1=Preguntar al usuario
CB2=Expandir archivos por archivo marcado al añadirlos a la lista de reproducción
CB3=Añadir toda la carpeta
CB6=Autoescanear la lista de reproducción cuando se añadan archivos
CB9=Reproducir archivos abiertos inmediatamente
CB15=Añadir archivos abiertos inmediatamente
CB19=Iniciar la reproducción inmediatamente
CB48=Abrir los archivos de la lista de reproducción en pestañas nuevas
CB59=Clasificar por nombre de archivo
L1=Acción predeterminada:
L5=Si un archivo es enviado:
L7=Al abrir archivos:

[OptionsFrameAddFiles.CBA]
i[0]=Crear nueva lista
i[1]=Añadirlos a la lista actual
i[2]=Añadirlos a la lista vacía "Predeterminada"

[OptionsFrameAddFiles.RG4]
i[0]=Añadir archivos en la actual posición
i[1]=Añadir archivos al final de la lista
i[2]=Añadir archivos al principio de la lista
i[3]=Añadir y mezclar los archivos en la lista

[OptionsFrameAssoc]
B1=Tipos de archivo
C1=Asociaciones de archivo
CB1=Archivos de audio
CB2=Listas de reproducción
CB3=Pieles

[OptionsFrameConvertor]
C1=Ajustes de conversión
C18=Comportamiento
Caption=Conversor
CB1=Expandir archivos mediante archivo CUE al añadirlos a la tabla
CB4=Mostrar estadísticas después de la conversión
CB6=Reproducir sonido al realizar la conversión
GB1=Al terminar la conversión
L1=Hilos:
L2=El número máximo de subprocesos depende del número de núcleos del CPU.

[OptionsFrameExtraMeta]
B1=Vaciar
Caption=Información adicional
CB1=Guardar carátula en la carpeta del archivo utilizando plantilla:
CB2=Buscar en internet
CB3=Autoguardar archivo de letras en la carpeta
CB4=Buscar en la carpeta de archivos
CB5=Buscar en las etiquetas de archivos
GB1=Buscar en internet
GB2=Permitir caché
GB3=Buscar en la carpeta de archivos
GB4=Buscar en las etiquetas de archivos
L2=Tamaño máximo del archivo a descargar
L3=El almacenamiento en caché reduce el número de accesos al disco, ahorra el tráfico en Internet y acelera la búsqueda de carátulas.
L4=Quitar el registro de la caché después de:
L5=días
pctAlbumArts=Carátulas
pctLyrics=Letra de canciones
W1=* Debe tener instalados los complementos que proporcionan esta capacidad

[OptionsFrameHotkeys]
B10=Predeterminadas
C1=Atajos
c[0]=Nombre del comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2

[OptionsFrameInterface]
C1=Animación
C3=Transparencia
Caption=Interfaz
CB1=Permitir semitransparencia por píxel
CB2=Mostrar forma de onda del archivo de reproducción sobre la barra de búsqueda *
CB3=Animar las ventanas fijadas a otras ventanas cuando se muestran o se ocultan
CB4=Animar ventanas al mostrarse/ocultarse en el modo de barra de herramientas del escritorio
CB5=Mostrar visualización de espectro para el archivo en reproducción *
CB28=Animar el cambio de estado de la pantalla de visualización *
CB30=Permitir efecto de desvanecimiento
CB35=Animar desplazamiento de las pestañas de la lista de reproducción *
CB38=Deshabilitar transparencia si la ventana está activa
CB39=Deshabilitar transparencia si la ventana se enfoca en el ratón
CB42=Cambio suave de transparencia
CB52=Ajustar ventanas a los bordes de la pantalla y otras ventanas de AIMP
CB68=Usar suavizado
CB71=Cambiar visualización cada:
CB75=Cíclico
GB1=Plantillas para etiquetas estáticas *
GB3=Plantillas para línea en curso *
GB4=Modo Nocturno
GB5=Esquema de color
GB7=Modo pantalla completa
GB10=Cambio de visualizaciones
L1=* La piel deberá soportar esta característica
L2=Tamaño del texto:
L10=Actualizar cada:
L21=Iniciar visualización en modo pantalla completa:
L23=Se renderizará más lento, pero se obtendrá una mejor imagen al hacer acercamiento
pcpGeneral=General
pcpTemplates=Visualización de datos
pcpVisuals=Visualización

[OptionsFrameInterface.cbNightMode]
i[0]=Automático
i[1]=Deshabilitado
i[2]=Habilitado

[OptionsFrameInterface.rsRun]
i[0]=Movimiento: deshabilitado
i[1]=Movimiento: a la izquierda
i[2]=Movimiento: a la derecha

[OptionsFrameInterface.rsShow]
i[0]=Inicio: deshabilitado
i[1]=Inicio: desde la izquierda
i[2]=Inicio: desde la derecha
i[3]=Inicio: desde arriba
i[4]=Inicio: desde abajo

[OptionsFrameLang]
C1=Seleccionar idioma de la interfaz
Caption=Idioma
L0=idioma del sistema
L1=Convertir cadenas no unicodes según
L2=Primario
L3=Adicional

[OptionsFrameMLMain]
B1=Monitoreo de archivos...
C1=Biblioteca
Caption=Biblioteca
CB1=Establecer valoraciones del usuario
CB2=Iniciar reproducción
CB3=Reproducción cancelada
CB4=Mostrar la valoración en lugar de la definida por el usuario, si no se ha definido
CB5=Sincronizar la valoración definida con las etiquetas del archivo de audio
CB6=Mostrar simepre el contenido de las subcarpetas
CB7=Combinar niveles de agrupamiento vacíos cuando sea posible
GB1=Común
GB2=Añadir archivo a la base de datos cuando 
GB3=Valoración
GB4=Contador de reproducción
L1=Umbral mínimo de duración del archivo:
L2=Cancelar la reproducción después de reproducir:\npero no más de 4 min
L3=Calcular la valoración basada en las estadísticas de los últimos:
L4=días
L6=Dé clic aquí para escribir la valoración ya existente en las etiquetas de los archivos

[OptionsFrameNet]
C21=Opciones de conexión a internet
Caption=Conexión
CB1=Usar conexión directa
CB2=Usar valores predeterminados del sistema
CB3=Configuración manual del proxy
L79=Tiempo límite:
L98=Contraseña:
L106=Servidor:
L107=Puerto:
L108=Usuario:

[OptionsFramePlayer]
C19=Desplazar elementos de la tabla con la rueda del ratón
Caption=Reproductor
CB2=Al rotar la rueda del ratón fuera de los controles ajusta el volumen
CB21=Siempre visible
G1=Control de gestión
GB4=Control por atajos/rueda del ratón
GB5=Control por medio del ratón
GB15=Copiar en la plantilla del portapapeles
L12=Desplazamiento normal
L13=Cambiar la velocidad
L14=Cambiar la posición
L15=Cambiar el tempo
L16=Cambiar el volumen
L18=Desplazamiento con "%s" presionada
L33=Clic del medio:

[OptionsFramePlayer.MOBox]
i[0]=(ninguna)
i[1]=Reproducir/Pausar
i[2]=Añadir archivos

[OptionsFramePlayerBehavior]
C1=Automático
CB1=Restaurar posición de reproducción
CB7=Repetir la lista de reproducción con un archivo
CB32=Autoconfigurar el preajuste del ecualizador para una pista
CB47=Cada lista tiene su propio modo de reproducción (normal/aleatorio)
CB48=Guardar el estado del reproductor al navegar por la lista a través de "archivo siguiente/anterior"
CB49=Volver a %0:s al iniciar la reproducción si se pausa por más de %1:s
CB58=Ir automáticamente a la siguiente pista
CB59=y suspender la reproducción
GB1=Varios
GB2=Al iniciar la aplicación
GB3=Modo de reproducción
GB4=Al finalizar la lista
GB5=Al eliminar archivos en reproducción
GB6=Enfocar reproducción de un archivo en la lista
L1=Modo de reproducción:
L2=Reproducción

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reproducción
i[1]=Reanudar estado del reproductor
i[2]=No hacer nada
i[3]=Pausar reproducción

[OptionsFramePlayerBehavior.RG2]
i[0]=Ir a la siguiente lista de reproducción
i[1]=Repetir la lista de reproducción
i[2]=Suspensión

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir la pista
i[2]=Aleatoria

[OptionsFramePlayerBehavior.RG4]
i[0]=No hacer nada
i[1]=Detener reproducción
i[2]=Ir a la siguiente pista

[OptionsFramePlayerBehavior.RG5]
i[0]=Solo si la lista no es usada
i[1]=Nunca
i[2]=Siempre

[OptionsFramePlaylistBehavior]
C6=Comportamiento
Caption=Lista de reproducción
CB1=Quitar lista cuando la pestaña se cierre
CB2=Ordenar la lista por la última plantilla utilizada al cambiar su contenido
CB3=Guardar rutas absolutas de archivos (recomendado)
CB4=Guardar el contenido de la lista temporal llamada "Predeterminada"
CB5.h=consulte el menú varios de la lista de reproducción
CB5=Permitir deshacer
CB6=Guardar listas vacías
CB7=Auto-marcadores en las pistas
CB8=Solicitar el nombre de la lista de reproducción al crearse
CB31=Guardar la cola al salir de AIMP
CB46=Cerrar la lista al dar doble clic en la pestaña
CB56=Solicitar confirmación al quitar archivos del disco
CB57=Modo de lista de reproducción única
GB1=Guardando
GB2=Común
L1=No crear marcadores para pistas de menos de
L2=Al iniciar la reproducción desde la lista, si la pista tiene un marcador:

[OptionsFramePlaylistBehavior.RG1]
i[0]=Pregúntame
i[1]=Usar, sin preguntarme
i[2]=Ignorar

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Aceptar
C1=Opciones de vista
Caption=Apariencia
CB50=Mostrar info de los archivos seleccionados
cbAbsoluteNumeration=Numeración absoluta
cbCollapseUnusedGroups=Autocontraer grupos sin uso
cbGroupMode=Habilitar grupos
cbMergeGroups=Fusionar automáticamente categorías similares
cbShow2ndLine=Mostrar 2a línea informativa
cbShowDuration=Mostrar columna de duración
cbShowExpandBtns=Mostar botones de expansión de grupos
cbShowMarks=Mostrar valoración
cbShowNumbers=Mostrar el número de la pista
cbShowSwitches=Mostrar columna de interruptores
gbFormating=Ajustes de formato
gbGrouping=Ajustes de agrupamiento
gbLayoutSettings=Opciones de diseño

[OptionsFramePlugins]
B1=Reiniciar ahora
Caption=Complementos
L1=Algunos complementos cargados no son usados por AIMP
lbURL=Obtén más complementos
N1=Quitar
N2=Cargar seleccionados
N3=Cargar todo
N4=Descargar seleccionados
N5=Descargar todo
N6=Descargar no estándar

[OptionsFramePlugins.cbFilter]
i[0]=Todo
i[1]=Cargados
i[2]=Sin cargar
i[3]=Sin usar

[OptionsFrameRadioCap]
C1=Ajustes generales
C22=Captura de radio en internet
Caption=Radio en internet
CB2=Omitir la pista si el archivo con el mismo nombre ya existe
CB65=Capturar transmisión sin transcodificación (solo para MP3/AAC/AAC+)
CB66=Escribir etiquetas al archivo
CB67=Escribir el registro CUE
CB68=Tamaño del búfer para grabar en 2° plano:
CB69=Eliminar archivos si su duración es menor a:
GB6=Opciones de captura
GB9=Dividir en archivos
L1=Número de intentos de reconexión al perder la conexión:
L2=Agente de usuario:
L3=Tamaño de búfer:
L13=Tiempo:
L24=Plantilla de nombre del archivo:
L25=Tamaño:
L85=Guardar en la carpeta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividir por pistas
i[1]=Dividir por tamaño
i[2]=Dividir por tiempo

[OptionsFrameSkins]
B2=Explorar...
C1=Pieles
lbURL=Obtén más
miDelete=Quitar

[OptionsFrameSort]
Caption=Plantillas
L1=Usar macros "%!" para la clasificación inversa
L2=Ordenar plantillas
L3=Agrupar plantillas

[OptionsFrameSoundOutRemapping]
btnRemove.h=Quitar enlace
Caption=Remapeo de canales
L0=Preajustes de remapeo personalizados:
L1=Entrada
L2=Salida
L3=Canal %d
L4=Seleccione preajuste a personalizar:
N1=Todos los cambios se aplicarán al archivo de reproducción inmediatamente si la plantilla de edición es adecuada
N2=El reproductor usará la plantilla predeterminada si la personalizada no está presente

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar información de la pista actual en la barra de tareas
CB3=Permitir desplazamiento de la información del archivo actual
CB4=Mostrar progreso de reproducción
CB5=Mostrar estado del reproductor en el botón de la barra de tareas
CB6=Mostrar estado del reproductor como color de la barra de progreso
CB7=Usar estado "Indeterminado" para la transmisión de audio
CB18=Evitar que la pantalla se apague
CB23=Añadir al menú contextual del explorador
CB24=Añadir al menú de reproducción automática de CD/DVD
CB40=Añadir al menú "Ejecutar"
CB41=Añadir a la lista de aplicaciones predeterminadas
CB60=Reproducción automática
GB1=Integración
GB2=Mostrar botón en la barra de tareas
L1=La ventana del reproductor debe estar activa
L99=Prioridad

[OptionsFrameTagEditor]
C1=Comportamiento
Caption=Editor de etiquetas
CB1=Permitir el uso de expresiones locales para preprocesar los valores de los campos de etiquetas
CB2=Quitar forzadamente ID3v1
CB3=Permitir deshacer cambios en operaciones por lotes
CB3W=Las operaciones funcionarán más lento y usan más recursos del SO

[OptionsFrameTray]
C15=General
C16=Info del archivo
C17=Control del ratón
Caption=Bandeja
CB1=Minimizar a la bandeja al minimizar AIMP
CB2=Minimizar a la bandeja al iniciar
CB3=Mostrar minireproductor al minimizarlo en la bandeja
CB4=Mostrar estado de reproducción en el ícono de la bandeja
CB5=Mostrar siempre en la bandeja
CB13=Mostrar info del archivo con el puntero del ratón
L30=Un clic:
L31=Doble clic:
L32=Clic del medio:
L34=Mostrar retraso:

[OptionsFrameTray.TrayCmd]
i[0]=(deshabilitado)
i[1]=Mostrar/Ocultar la ventana principal
i[2]=Traer la ventana principal adelante
i[3]=Info del archivo
i[4]=Control de volumen de AIMP
i[5]=Reproducir/Pausar
i[6]=Añadir y reproducir archivos
i[7]=Pista siguiente
i[8]=Pista anterior

[OptionsSoundOutFrame]
Caption=Reproducción
CB1=Precargar la siguiente pista mientras se reproduce la actual (requiere más memoria)
CB2=Desplazamiento logarítmico de volumen
CB3=Control de volumen compensado por tono
L1=Tipo de salida de sonido:
L2=Dispositivo:
L3=Parámetros:
L4=Tamaño de caché:
L5=Seleccionar canales que se usarán para la salida

[OptionsSoundOutTransformFrame]
B1=Gestor de DSP
C1=Opciones de transformación
CB1=Permitir mezcla de canales
CB1Hint=Emulación envolvente para archivos de 1 canal/estéreo\nConversión inteligente de archivos de múltiples canales a 1 canal/estéreo
CB2=Anticlips
CB2Hint=Previene efectos de arañazo y ruido, el cual aparece cuando la señal salta en 0 dB
CB3=Interpolar
CB3Hint=Suprime la distorsión que aparece al disminuir la profundidad de muestreo
CB4=Permitir el uso de decodificadores del SO
GB1=Rastreo de pistas
GB2=Común
L1=Remuestreo:
L2=Velocidad
L3=Calidad

[PartRepeatDialog]
B1=Establecer
B2=Quitar
Caption=Repetir parte "A-B"
L1=Punto A:
L2=Punto B:

[PlaylistExportSettings]
btnOK=Aceptar
C4=Opciones de exportación del listado de pistas
Caption=Exportar listado de pistas
CB54=Exportar elementos ocultos de la lista de reproducción
CB55=Exportar categorías de la lista de reproducción
cbDefault=Recordar mi elección
L26=Plantilla:
L27=Patrón:

[PlaylistsManagerDialog]
acImport=Importar listas...
acImportDirs=Importar carpetas...
acRemove=Quitar seleccionados del disco
acSave=Exportar lista(s)...
acSortByName=Clasificar por título
btnPreimage=Ajustes
cbReadOnly=Bloqueo de cambios
cbShuffleMode=Modo de reproducción aleatorio
L1=Común
L2=Ajustes personales
L3=Listas de reproducción activas
L4=Listas de reproducción inactivas
L5=Previsualizar
lbPreimage=Preimagen:
lbPreimageNotes=La preimagen es fuente de información para la actual lista de reproducción (puede basarse en la biblioteca, carpetas o etc). Para sincronizar con la preimagen presione "Recargar información de la preimagen".\n\n La sincronización es solo en una dirección: Preimagen -> Lista de reproducción.
lbStorage=Ubicación:
miGroup=Agrupar
miUngroup=Desagrupar

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Editor de carátulas
lbScale=Factor de escala:
lbSizes=Tamaños:
pnlCrop=Recortar
pnlScale=Redimensionar

[QteCustomFields]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Campos desconocidos
miCopy=Copiar
miCopyAsUTF8=Copiar como cadena UTF8
miCopyAsUTF16BE=Copiar como cadena UTF16BE
miCopyAsUTF16LE=Copiar como cadena UTF16LE
miDelete=Eliminar
miExtractAll=Guardar como...
miExtractSelected=Guardar seleccionado(s) como...

[QTEExpressions]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Expresiones
lbTitle=Escriba la expresión que se usará como preprocesador del valor del campo de edición para todos los archivos seleccionados.
W1=La expresión debe iniciarse a partir de "=".

[QTEForm]
acMemoClear.h=Limpiar
acMemoLoad.h=Cargar a partir de archivo...
acMemoSave.h=Guardar como...
bCopyTo=Copiar a...
Caption=Editor de etiquetas
L1=Cargar
L2=Guardar
L3=Desmarque para quitar la carátula del archivo al guardar los cambios
lbCustomFields=Campos desconocidos...
T1=Básico
T2=Letras
T3=CUE
T4=Información

[QueueDialog]
acMoveDown=Mover seleccionados abajo
acMoveUp=Mover seleccionados arriba
Caption=Gestor de cola
CB1=Pausar
L1=Tiempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nombre del archivo
c[2]=Lista de reproducción
c[3]=Duración

[SearchForm]
B1=Opciones de búsqueda
B2=Cerrar
Caption=Búsqueda avanzada
CB1=Buscar en títulos
CB2=Buscar en artistas
CB3=Buscar en álbumes
CB4=Buscar en géneros
CB5=Buscar en nombres de archivo completos
CB6=Búsqueda automática
L1=(Todo)
N1=Reproducir
N6=Buscar en lista de reproducción

[SearchForm.Table]
c[0]=Título
c[1]=Lista de reproducción
c[2]=Índice en cola

[Templates]
%Album=- álbum
%AlbumArtist=- artista del álbum
%AlbumGain=- valor de ganancia de reproducción para el álbum
%Artist=- artista
%BitDepth=- profundidad de bits
%Bitrate=- tasa de bits
%BPM=- golpes por minuto
%Caps2(A)=- Todas las palabras con mayúscula, IGNOrando la FUEnte
%Caps(A)=- Todas Las Palabras Con La Primera Letra En Mayúscula
%Case(..)=- devuelve el primer argumento no válido
%Catalog=- nombre de catálogo
%Channels=- canales
%Chapter= - capítulo actual
%Char(A)=- caracter con código A
%CleanTitle(A)=- quita información de una cadena sobre artistas destacados
%Comment=- comentario
%Composer=- compositor
%Conductor=- conductor
%Copyright=- derechos de autor
%Dec(A,B)=- disminuye el valor de A en B.
%Detransliterate(A)=- destranscribir caracteres cirílicos del alfabeto latino
%DiskNumber=- número de disco
%DiskTotal=- número total de discos
%Duration=- duración de la pista
%EncodedBy=- codificado por
%ExtractFileExt(A)=- extracción de extensión del archivo A
%FileCreatedDate=- fecha de creación del archivo
%FileCreatedDateAndTime=- fecha y hora de creación del archivo
%FileCreatedTime=- hora de creación del archivo
%FileDir(..)=- ruta completa de la carpeta principal
%FileFormat=- formato del archivo
%FileModifiedDate=- fecha de modificación del archivo
%FileModifiedDateAndTime=- fecha y hora de modificación del archivo
%FileModifiedTime=- hora de modificación del archivo
%FileName(..)=- nombre de archivo
%FileParentDir(..)=- nombre de la carpeta principal
%FileSize=- tamaño del archivo (byte)
%Format(A,B)=A - cadena de formato para valor numérico, B - valor
%Genre=- género
%IF(A,B,C)== C, si A está vacío, de lo contrario - B
%IFEqual(A,B,C,D)== C, si A = B, de lo contrario - D
%IFGreater(A,B,C,D)== C, si A > B, de lo contrario - D
%IFGreaterOrEqual(A,B,C,D)== C, si A >= B, de lo contrario - D
%Inc(A,B)=- incrementa el valor de A en B.
%Index=- posición en la lista
%ISRC=- código ISRC
%LastPlayDate=- fecha de última reproducción
%LastPlayTime=- hora de última reproducción
%Length(A)=- longitud de la cadena A
%Link=- URL
%Low(A)=- minúscula
%Lyricist=- letrista
%Lyrics=- letra
%Mark=- valoración del usuario
%Mood=- estado de ánimo
%NewLine=- añadir salto de línea
%PlayCount=- conteo de reproducción
%Playlist=- nombre de lista
%PrefixToTail(A)=- mueve los prefijos "The" y "A" al final de la cadena A
%PrefixTrim(A)=- quita los prefijos "The" y "A" de la cadena A
%Publisher=- editor
%Random(..)=- número aleatorio del 1 al especificado en el argumento.
%Rating=- valoración automática de la pista
%Remove(..)= (A, B1, B2...), donde A es la cadena de origen, B son los valores a quitar
%RemoveFileExt(A)=- quita la extensión de archivo del nombre desde la A
%Replace(A,B,C)=, donde A es la cadena fuente, B - valor a buscar, C - valor a reemplazar
%ReplaceEx(..)= (A, B1, C1, B2, C2...), donde A es la cadena de origen, B es el valor a buscar, C es el valor a sustituir
%SampleRate=- tasa de muestreo
%StationName= - nombre de la emisora de radio por internet
%StrCopy(A,B,C)=- copia los caracteres desde A de la posición B, donde C - cuenta los caracteres a copiar
%StrLeft(A,B)=- copia los primeros caracteres B de la cadena A
%StrPos(A,B)=- subcadena de búsqueda A en la cadena B
%StrRight(A,B)=- copia los últimos caracteres B de la cadena A
%StrTrim(A)=- quita los espacios en blanco anteriores y posteriores de la cadena A
%StrTrimDiacritic(A)= - quita la marca diacrítica
%TimeCode=- posición del archivo de reproducción en el formato "H:MM:SS.ZZZ"
%Title=- título
%Today(..)=- fecha y hora actuales, el formato predeterminado es "yyyy.MM.dd hh:mm:ss".
%TrackGain=- valor de ganancia de reproducción por pista
%TrackNumber=- número de pista
%TrackTotal=- número total de pistas
%Transliterate(A)=- transcribir caracteres cirílicos al alfabeto latino
%Up(A)=- MAYÚSCULA
%Value=- valor actual
%Year=- fecha de lanzamiento
%Total= - total

[Templates.Categories]
0=General
1=Tipografía
2=Condiciones
3=Cadenas
10=Meta
11=Archivo
20=Estado

[Updater]
B1=Verificar actualizaciones
B2=Instalar
Caption=Actualizar
CB1=No recordar sobre esta versión
L1=Esta versión:
L2=Última versión:
L3=Verificación manual de actualizaciones
L4=Nueva versión disponible: %s
L5=Actualizar a
L6=versiones estables|versiones de prueba (Beta)|versiones en desarrollo (Alpha)
W1=¡ADVERTENCIA! ¡La versión elejida puede ser inestable y tener fallos! ¿Continuar?

